module.exports = {
    home: {
        films: 'Сейчас в кино', 
        favourite: 'Избранное',
        cinemas: 'Кинотеатры',
        rate: 'Курс безнал и нал',
        sale: 'Распродажный прайс',
        price: 'Скачать прайс',
        promo: 'Акции',
        screen_calc: 'Рассчитать размер экрана'
    },
    screen: {
        w16to9: 'Формат 16:9. Задать ширину и узнать высоту и диагональ экрана',
        h16to9: 'Формат 16:9. Задать высоту и узнать ширину и диагональ экрана',
        d16to9: 'Формат 16:9. Задать диагональ и узнать ширину и высоту экрана',
        w16to10: 'Формат 16:10. Задать ширину и узнать высоту и диагональ экрана',
        h16to10: 'Формат 16:10. Задать высоту и узнать ширину и диагональ экрана',
        d16to10: 'Формат 16:10. Задать диагональ и узнать ширину и высоту экрана',
        w21to9: 'Формат 2,35:1. Задать ширину и узнать высоту и диагональ экрана',
        h21to9: 'Формат 2,35:1. Задать высоту и узнать ширину и диагональ экрана',
        d21to9: 'Формат 2,35:1. Задать диагональ и узнать ширину и высоту экрана'
    },
    film: {
        random:'Случайный жанр',
        action: 'Боевик',
        comedy: 'Комедия'
    },
    back: 'Назад'
}






